Repository: hallefsantos/theme-boilerplate
Catalog: languages/*.po
Languages: es_es

source: quem somos
es_es: quienes somos

source: faça parte
es_es: se parte de ello

source: contato
es_es: contacto

source: Somos jovens da cabeça aos pés. Somos especialistas em criar produtos que transformam a vida das pessoas.
es_es: Somos jóvenes de pies a cabeza. Somos expertos en crear productos que transforman la vida de las personas.

source: Acreditamos que a <strong>saúde</strong> e a <strong>beleza</strong> devem caminhar juntas, é por isso que estamos aqui para ajudar <strong>homens</strong> e <strong>mulheres</strong> a desenvolver uma relação positiva com sua aparência, ajudando-os a aumentar sua autoestima e perceber todo seu potencial.
es_es: Creemos que <strong>salud</strong> y <strong>belleza</strong> deben ir juntas, por eso estamos aquí para ayudar a <strong>hombres</strong> y <strong>mujeres</strong> para desarrollar una relación positiva con su apariencia, ayudándoles a aumentar su autoestima y desarrollar todo su potencial.

source: Nós somos os primeiros a acreditar
es_es: Somos los primeros en creer

source: nossas marcas
es_es: Nuestras marcas

source: nossa fórmula
es_es: nuestra formula

source: nossos modelo de negócio
es_es: nuestro modelo de negocio

source: <strong>*(DNVB) Digitally Native Vertical Brand na tradução, marcas verticais digitalmente nativas,</strong> são empresas que nasceram no meio digital e se relacionam diretamente com o consumidor final, controlando seu produto da fábrica até o cliente final.
es_es: <strong>*(DNVB) Digitally Native Vertical Brand en traducción, marcas verticales digitalmente nativas,</strong> son empresas que nacieron en el entorno digital y se relacionan directamente con el consumidor final, controlando su producto desde la fábrica hasta el cliente final.

source: Empresas Tradicionais
es_es: Compañías Tradicionales

source: faça parte da nossa família
es_es: ser parte de nuestra familia

source: Você acredita que tem grande potencial, mas não é reconhecido? <br> Aqui é o seu lugar! <span>Envie o seu currículo para <a href="mailto:selecao@nutrin.com.br">selecao@nutrin.com.br</a></span>
es_es: ¿Crees que tienes un gran potencial, pero no eres reconocido? <br> ¡Aquí está tu lugar! <span>Envíe su currículum a <a href="mailto:selecao@nutrin.com.br">selecao@nutrin.com.br</a></span>

source: Cadastre agora o seu currículo
es_es: Registre su currículum ahora

source: manda um alô
es_es: di hola

source: siga-nos:
es_es: Síguenos:

source: Site Oficial . <br>Todos os direitos reservados
es_es: Web oficial . <br>Todos los derechos reservados
